Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/ekonomala-sosialaveahkki_id_86000.html.tmx
Source language: sme
Languages: nob

source: Ekonomalaš sosiálaveahkki
nob: Økonomisk sosialhjelp

source: Danne go das lea ovddasvástádus eastadit sosiála váttisvuođaid ja buoridit heajumuččaid eallindili , de lea sosiálabálvalus dehálaš geafivuođa eastadeaddji .
nob: Sosialtjenesten er som følge av sitt ansvar for å forebygge sosiale problemer og bedre levekårene for vanskeligstilte , en viktig aktører i innsatsen fattigdom .

source: Sosiálabálvalus galgá eastadandoaimmaid , neavvuma , oaivadeami , ekonomalaš doarjaga ja sosiálabálvalusaid bokte veahkehit juohkehačča iešbirgejupmái .
nob: Sosialtjenesten skal gjennom forebyggende virksomhet , råd og veiledning , økonomisk stønad og sosiale tjenester arbeid for at den enkelte settes i stand til å klare seg selv .

source: Bargodepartemeanttas lea bajimus oddasvástádus sosiálabálvaluslága 5. kapihttalis ( ekonomalaš doarjagiid birra ) ja paragráfas 4-5 ( gaskaboddasaš orrunsaji birra ) .
nob: Arbeids- og inkluderingsdepartementet har overordnet ansvar for sosialtjenesteloven kapittel 5 ( økonomisk stønad ) , kapittel 5 A ( kvalifiseringsprogrammet ) og § 4-5 ( midlertidig husvære ) .

source: Dearvvašvuođa- ja fuolahusdepartemeanttas lea bajimus ovddasvástádus sosiálabálvaluslága eará osiin .
nob: Helse- og omsorgsdepartementet har det overordnet ansvaret for sosialtjenesteloven og har fagansvaret for lovens øvrige deler .

source: Sosiála- ja dearvvašvuođadirektoráhtas lea ovddasvástádus sosiálabálvaluslága ja láhkaásahusaid hálddašeamis . Spiehkastahkan leat njuolggadusat stáhta bearráigeahču hárrái , main Stáhta dearvvašvuođabearráigeahčus lea hálddašanovddasvástádus .
nob: Arbeids- og inkluderingsdepartementet har også et overordnet ansvar for økonomisk rådgivning i kommunene , mens ansvaret for gjeldsordningsloven er lagt til Barne- og likestillingsdepartementet .

source: Departemeanta lea addán láidesteaddji njuolggadusaid dasa mo galgá meroštallat birgendoarjaga sosiálalága § 5-1 goalmmát lađđasa vuođul .
nob: Arbeids- og velferdsdirektoratet ivaretar oppgaver knyttet til de delene av sosialtjenesteloven som hører inn under Arbeids- og inkluderingsdepartements ansvarsområde .

source: Báikkálaš NAV-kantuvrrat dat galget hálddašit ekonomalaš doarjagiid ođđa bargo- ja čálgohálddašeami vuođul .
nob: Økonomisk stønad og kvalifiseringsprogrammet forvaltes av de lokale NAV-kontorene . Arbeids- og velferdsdirektoratet

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Čálgopolitihkalaš ossodat
nob: Velferdspolitisk avdeling

source: Telefovdna :
nob: Telefon :

source: Čujuhus :
nob: Adresse :

source: VPA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus : Møllergata 37
nob: Velferdspolitisk avdeling Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
